Repository: AntVerrrrr/culture_chatbot
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr, ja

source: 코레아우라
de: KoreAura
fr: KoreAura
ja: コリアオーラ

source: 메인
de: Startseite
fr: Accueil
ja: メイン

source: 지역별
de: Nach Region
fr: Par région
ja: 地域別

source: 소믈리에
de: Sommelier
fr: Sommelier
ja: ソムリエ

source: 지역별 어시스턴트
de: Regionale Assistenten
fr: Assistant par région
ja: 地域別アシスタント

source: 메인 어시스턴트
de: Hauptassistent
fr: Assistant principal
ja: メインアシスタント

source: 검색 결과
de: Suchergebnisse
fr: Résultats de recherche
ja: 検索結果

source: 지역 전통주 어시스턴트
de: Regionale traditionelle Alkohol-Assistenten
fr: Assistant pour les boissons traditionnelles régionales
ja: 地域伝統酒アシスタント

source: 테마
de: Thema
fr: Thème
ja: テーマ

source: 채팅
de: Chat
fr: Discussion
ja: チャット

source: 무엇이든 물어보세요...
de: Fragen Sie mich alles...
fr: Posez toutes vos questions...
ja: なんでも聞いてください...

source: 듣는 중...
de: Ich höre zu...
fr: En écoute...
ja: 聞いています...

source: 취소
de: Abbrechen
fr: En écoute...
ja: キャンセル

source: 빠른 응답
de: Schnelle Antwort
fr: Réponse rapide
ja: クイック応答

source: 전송
de: Senden
fr: Envoyer
ja: 送信

source: 음성 입력
de: Spracheingabe
fr: Saisie vocale
ja: 音声入力

source: 인사말
fr: Message de bienvenue

source: 큐레이션 모드
fr: Mode curation

source: 채팅 시작
fr: Démarrer le chat

source: 자세히보기
fr: Voir plus

source: 이런 이야기는 어떤가요?
fr: Que diriez-vous de cette conversation ?

source: %(name)s과 함께할
fr: avec %(name)s

source: 마이페이지
de: Mein Profil
fr: Mon compte
ja: マイページ

source: 설정
de: Einstellungen
fr: Paramètres
ja: 設定

source: 언어 선택
de: Sprache wählen
fr: Choisir la langue
ja: 言語を選択

source: 대화하고 싶은 서비스를 검색해보세요
de: Suchen Sie nach dem Service, mit dem Sie sprechen möchten
fr: Recherchez le service avec lequel vous souhaitez discuter
ja: 会話したいサービスを検索してみてください

source: 라운지
de: Lounge
ja: ラウンジ

source: 검색 결과가 없습니다.
de: Keine Suchergebnisse gefunden.
ja: 検索結果がありません。

source: 큐레이션
de: Kuration
ja: キュレーション
